<html>
    <head>
    <script type="text/javascript">
          alert("روزت بخیر و شادی ;)");
          </script>
    <title>   مطالب  </title> 
       <style>
        .header{
    border: 3px rgb(146, 103, 103);
    border-radius: 10px;
    background: linear-gradient(178deg,#c4e4dc 2%,rgb(226 228 110 / 65%) 80%);
}
  h6{
    padding: 20px;
color: white;
line-height: 3rem;
text-align: center;
font-size: 30px;
border-radius: 50;
padding: 19px;
    color: white;
    line-height: 3rem;
    display: block;
   font-size: 3em;
   margin-block-start: 0.67em;
   margin-block-end: 0.67em;
   margin-inline-start: 0px;
   margin-inline-end: 0px;
   font-weight: bold;
   background: linear-gradient(192deg,rgb(189 171 204 / 58%) 2%,#7ea5675c 80%);
    padding: 20px;
    color: white; 
    line-height: 3rem;
    text-align: center;
    font-size: 19px;
    font-family: Georgia, 'Times New Roman', Times, serif;}

.nav{
    font-size: 17px;
    text-align: center;
    overflow: hidden;
     background-color: #333333;
      position:sticky;
         top: 0;
     font-size: 12px;
    font-family: Georgia, 'Times New Roman', Times, serif;
     font-size: 17px;
}
.section{
    text-align: center;
}
.footer{
    text-align: center;
    font-size: 15pt;
      font-style: italic;
}
.img1{
    border-radius: 40px;
}
a:active{
    color: rgb(219, 126, 176);
}
a:visited{
    color: rgb(197, 130, 143);
}
a:hover{
    color: rgb(29, 199, 211);
}
.newspaper{
    direction: ltr;
    padding: 40px;
    font-family: 'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif;
    font-size: 20pt;
    color: rgb(8, 49, 88); 
}
    #sara{
direction: rtl ;
text-align: center;
font-family:Georgia, 'Times New Roman', Times, serif;
font-size: 17px;
color: rgb(117 108 103);
}

#mahdi{

}
*{
margin: 0;
padding: 0;
box-sizing: border-box;
}

.nav{
overflow: hidden;
background-color: #333333;
position:static;
top: 0;
font-size: 12px;
font-family: Georgia, 'Times New Roman', Times, serif;
font-size: 17px;
}
.nav a{
color: white;
text-decoration: none;
padding: 5px 10px;
text-align: center;
float: right;
}
.nav a.active, .nav a:hover{
background-color: #5a5b5e;
}
.section{
display: flex;
}
.col{
flex: 20%;
}
.side{
background-color: #fff;
padding: 20px;
margin: 10px;
box-shadow: 2px 5px 30px rgba(0, 0, 0, .1);
text-align: center;
line-height: 3rem;
font-size: 17px;
color:rgb(112 73 174);
}
.bottem{
background: rgb(191, 156,246);
color: white;
text-decoration: none;
padding: 17px 20px;
max-width: 7px;
border-radius: 13px;
}
.main{
flex: 80%;
}
a:link {
    color: rgb(255 255 255);
}
.content{
background-color: #fff;
padding: 20px;
margin: 10px;
box-shadow: 2px 5px 30px rgba(0, 0, 0, .1);
text-align: center;
line-height: 3rem;
font-size: 19px;
color: #4e7fa8;
}
#mona,#mina{
background: linear-gradient(45deg,rgb(84, 201, 60) 2%,rgb(29, 184, 231) 80%);
padding: 13px;
color: white;
line-height: 3rem;
text-align: center;
font-size: 15px;
margin: 10px;
box-shadow: 2px 5px 30px rgba(0, 0, 0, .1);
line-height: 3rem;
}
#iman{
padding: 19px;
font-size: 19px;
color: #333333;
}
#hassan{
color:firebrick ;
font-size: 20px;
}
#hossein{
font-size: larger;
color: maroon;
font-family: system-ui, -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;
}
a:link{
color: rgb(255, 255, 255);
}
a:active{
color: rgb(196, 120, 120);
}
a:visited{
color: rgb(255, 254, 254);
}
a:hover{
color: rgb(219, 81, 150);
}
.footer{
text-align: center;
font-size: 15pt;
font-style: italic;

}

.header #ali{
   
}
#mona, #mina {
    background: linear-gradient(45deg,rgb(226 228 110) 2%,rgb(171 204 201 / 63%) 80%);
    padding: 13px;
    color: white;
    line-height: 3rem;
    text-align: center;
    font-size: 20px;
    margin: 10px;
    box-shadow: 2px 5px 30px rgb(0 0 0 / 10%);
    line-height: 3rem;
}
.topnav {
                overflow: hidden;
                background-color: #c4e4dc;
            }
            .topnav a {
                float: left;
                display: block;
                color: black;
                text-align: center;
                padding: 14px 16px;
                text-decoration: none;
                font-size: 17px;
            }
            .topnav a:hover {
                background-color: rgb(171, 204, 201);
                color: black;
            }
            .topnav a.active {
                background-color: #4e7fa8;
                color: rgb(255, 255, 255);
            }
            .topnav input[type=text] {
                float: right;
                padding: 6px;
                border: none;
                margin-top: 8px;
                margin-right: 16px;
                font-size: 17px;
            }
             @media screen and (max-width: 600px) {
                .topnav a, .topnav input[type=text] {
                    float: none;
                    display: block;
                    text-align: left;
                    width: 100%;
                    margin: 0;
                    padding: 14px;
                }
                .topnav input[type=text] {
                    border: 1px solid #ccc;
                }
            }
        </style>
    </head>
    <body>
        <div class="divTable">
            <div class="divTableRow">
                <div class="divTableCell">
                    <?php include("include/header.php");?>
                    <?php include("include/nav.php");?>
                    
        <div class="section">
            <div class="col">
                <div class="side">
                    <a href="contents.html" class="bottem">مشکلات ریز میبینمتون</a>
                    <p>در تمام رنجهایی که میبریم صبر,
                        <br>
                     اوج احترام به حکمت خداوند است
                     <br>
                     **همه چیز گاه اگر کمی تیره می نماید...
                     <br>
                     باز روشن میشود زود;
                     <br>
                      تنها فراموش مکن این حقیقتی است:
                      <br>
                      بارانی آید تا که رنگین کمانی بر آید
                      <br>
                     و لیموهایی ترش , تا که شریتی گوارا فراهم شود
                     <br>
                     و گاه روزهایی در زحمت, که از ما,انسان هایی تواناتر بسازد;
                     <br>
                     خورشید دوباره خواهد درخشید , خیلی زود و تو خواهی دید...
                  </p>
                </div>
            </div>
            <div class="main">
                <div class="content">
                    <p id="omid">
                                                                             
                        سلام به خورشید سوزان که به من آموخت همیشه بتابم و ببخشم!
                        <br> &nbsp; 
                    سلام به بهار زیبا که به من آموخت که همیشه سر سبز و شاد باشم!
                    <br>
                       سلام به بهار زیبا که به من آموخت که همیشه آرامش بخش باشم!
                       <br>
                            سلام بر کبوتران عاشق که به من آموختند همیشه عاشق باشم!
                           <br>
        سالها و ماه هابه عشق تو که نمی شناسمت اما دوستت دارم سفری را آغاز کردم !
        <br>
       همانند پروانه ایی عاشق و سرگردان در دشتهای بیکران علم گل های برایت چیدم
       <br>
از این دشت به آن دشت همانند کبوتری پیام رسان اقیانوسها را پیمودم با ابر هاهمسفر شدم
<br>
از ابر ها پرسیدم: خدا کیست: شروع کردن به گریستن به غنچه ای رسیدم گفتم خدا کیست: شروع کرد به شکفتن.
<br>
                                                                               گفت:
                                                خدا عشق است عاشق شو!
                                                <br>
                                                با عشق زندگی را آغاز کن!
                                                <br>
                                                زندگی بدون او معنا ندارد!
                                                <br>
                                                من آموخته ام با تو بودن چقدر آسان است!
                                                <br>
                                                  من آموخته ام در کنار تو بودن یعنی ; همه چیز!
                                                  <br>
                                                  من آموخته ام با یاد تو بودن بعنی ; اندیشیدن در عمق!
                                                  <br>
                                                  من آموخته ام تورا صدا کردن یعنی ; ارامش خاطر!
                                                  <br>
                                                  خدایا کمکم کن تا بیاموزم این زندگی را که تو به من 
                                                  <br>
                                                  هدیه کرده ای شاداب تر و سالم تر!
                                                  <br>
                                                  و خدایا من آموخته ام که در هر لحظه به در گاه تو 
                                                  <br>
                                                  نیایش کنم و شکرگزاری دریای بیکران رحمت توباشد
</p> 
                </div>
            </div>
        </div>
        <br>
    </body>
    <body id="sara">
        <div class="header" id="ali">
            <h1 id="ali"> برای درک آغوشم </h1>
            <p>   شروع کن, یک قدم با تو .</p>
        </div>
    </body>
    <body id="kosar">  
       
        </div>
        <div class="section">
            <div class="col">
                <div class="side">
                    <a href="contents.html" class="bottem"> اولین باش </a>
                    <p> *اولین کسی باش که میخندد. وقتی دلیلی برای خندیدن نمیبینی,
                        <br>
                      همان زمانی است که بیشترین نیاز به خندیدن است.
                     <br>
                     *اولین کسی باش که می بخشی. افکار منفی گذشته را برای همیشه کنار بگذار.
                     <br>
                     *اولین کسی باش که کاری را انجام می دهد.
                     <br>
                      هر چه زودتر اقدام کنی ,  کار های بیشتری می توانی انجام دهی.
                      <br>
                      *اولین کسی باش که تشکر می کند , برخورد حق شناسانه, 
                      <br>
                     زندگی ات را مملو از خوشبختی می کند.
                     <br> *برای داشتن زندگی بهتر منتطر ننشین. بلکه اولین کسی باش که  به جلو حرت می کند
                     و تنها کسی باش که سبب این حرکت می شود.
                      <br>
                   
                  </p>
                </div>
            </div>
        </div>
        <div class="main">
            <div class="content">
</p> 

            </div>
        </div>
    </div>

    <br>
    <div class="main">
        <div class="content">
        <img src="images/photo2023.jpg" height="90%" width="60%"    &nbsp; >
        <br>
        <div class="main">
            <div class="content">
            <p id="sara"> 
                                        * خداوند قادر است کار هایی را که از تو ساخته نیست انجام دهد 
<br>
                                     این رهنمون نشان می دهد ما چگونه کار های غیر ممکن را انجام دهیم
<br>
                           مشکلتان را بررسی کنید درباره آن دعا کنید هر کاری که از دستتان بر می آید
<br>
                                                 انجام دهید ...آسوده خاطر باشید ...
                              <br>
                                                          ....مضطرب نشوید...هرگز فکر نکنید نمی نواتم این کار را انجام دهم
<br>
                بلکه بگویید:"این امکان پذیر است.... زیرا خداوند آن را از طریق من به انجام می رساند".
<br>     
                         <نورمن وینسنت پیل>
             </p> 
             <br>
             <body>
             <div class="main">
                <div class="content">
             <br>
             <video src="video/demo.mp4" controls="controls"  height="290" width="500"></video>
                </body>
                <div class="submit">
                    <p>
                        روزی روزگاری زنی در کلبه ای کوچک زندگی میکرد. این زن همیشه با خداوند صحبت میکرد و با او به راز و نیاز می پرداخت. روزی خداوند پس از سالها 
                    با زن صحبت کرد و به زن قول داد آن روز به دیدار او بیاید. زن از شادمانی فریاد کشید , کلبه اش را آماده کرد و خود را آراست و در انتطار آمدن <b>خداوند</b> نشست!
                    چند ساعت بعد در کلبه اش به صدا در آمد! زن با شادمانی به استقبال رفت. اما به جز گدایی مفلوک که با لباس های مندرس و پاره اش پشت در ایستاده بود , کسی آنجا نبود!
                    <br>
                    زن نگاهی غضب آلود به مرد گدا انداخت وبا عصبانیت در را به روی او بست. دوباره به خانه رفت و دوباره به انتطار نشست! ساعتی بعد باز هم کسی به دیدار زن آمد. زن با امیدواری بیشتری در را باز کرد.
                    اما این بار هم فقط پسر بچه ای پشت در بود. پسرک لباس کهنه ای به تن داشت, بدن نحیفش از سرما می لرزید و رنگش از گرسنگی و خستگی سفید شده بود.
                    صورتش سیاه و زخمی بود و امیدوارانه به زن نگاه می کرد! زن با دیدن او بیشتر از پیش عصبانی شد و در را محکم به چهار چوبش کشید; و دوباره منتطر خداوند شد.
                    خورشید غروب کرده بود که بار دیگر در خانه زن به صدا در آمد . زن پیش رفت و در را باز کرد... 
                    پیرزنی گوژ پشت و خمیده به کمک تکه چوبی روی پاهایش ایستاده بود , پشت در بود. پاهای پیرزن تحمل نگه داشتن بدن نحیفش را نداشت; و دستانش از فرط پیری به لرزش در آمده بود. زن که از این همه انتطار خسته شده بود, این بار نیز در را به روی پیرزن بست!
                    شب هنگام, زن دوباره با خداوند صحبت کرد و از او گلایه کرد که چرا به وعده اش عمل نکرده است؟! آنگاه خداوند پاسخ گفت :
                    من سه بار به در خانه تو آمدم, اما تو مرا به خانه ات راه ندادی!
                    <br>
                                                                              <داستانهایی از پائولو کوئیلو.>
                    </p>
                </div>
                <body id="mona">
                    <div class="header" id="mona">
                        <h1 id="mina"> به نام آن که امید آفرید </h1>
                        <p> چهار روش برای رسیدن به امید</p>
                    </div>
                    <p id="iman">
                        <b>     6 روش برای رسیدن به امید </b>                             
                         <br>
                        *یکی از روشهای خوب زندگی کردن داشتن امید است
                        <br>
                        <b id="hassan"> توکل به خدا : </b>
                     اولین راهکار رسیدن به امید را می توان توکل به خدا دانست. زمانی که فرد توکل به خدا داشته باشد , مشکلات و بن بست زندگی او را از پای در د                                                                                                                                                                                                                                                                                                        اگر از نظر مالی و معنوی حود را پایین تر از دیگران بداند باتوکل بر خدا تلاش و کوشش خود را ادامه می دهند و می گویند اگر خداوند به افراد موفق نعمت و برتری داده است پس همان خداوند به ما هم برتری خواهد داد.
                        <br>
                     <b id="hassan">      هدف: </b> 
                     فردی که در زندگی خود هدفی ندارد، امید به زندگی هم ندارد. فردی که هدف و برنامه‌ای برای زندگی نداشته باشد، هیچ تلاشی برای رسیدن به او انجام نداده و هیچ برنامه ریزی برای آینده خود ندارد و زندگی برای او به اتمام رسیده است و دچار یاس و ناامیدی می شود.
                    مثلاً زمانی که خداوند به زنی فرزندی اعطا می‌کند، هدفی برای او مشخص می‌شود که هدف، بزرگ کردن آن فرزند است و نسبت به آن کودک وابستگی و تعهد دارد. در نتیجه زندگی برای فرد شیرین می‌شود؛ زیرا هدف او مشخص شده است. حتی اگرفردی 90سال سن داشته باشد و هدفی برای زندگی داشته باشد بیشتر از جوانی که هدف ندارد، زنده خواهد ماند به دلیل اینکه هدف نداشتن باعث ناامیدی وفرسودگی فرد می‌شود.


                                                                                                                                                             
                     <br>
                     <b id="hassan">     کارو کوشش : </b>
                     فردی که دست از کار و کوشش بردارد، ناامیدی به سراغ او می‌آید. چه بسا افرادی که در رفاه زندگی و جزء اقشار پردرآمد جامعه هستند، هیچ امیدی نسبت به این زندگی ندارند؛ زیرا خود را برای به دست آوردن آن شی و یا خانه و ماشین به زحمت نمی‌اندازد و زندگی آنها به بن بست می‌رسد و می‌گوید: دیگر بهتر از این زندگی وجود ندارد و امید خود را از دست می‌دهند. اکثر آنهایی که دست به خودکشی می‌زنند، از اقشار مرفع جامعه هستند. در قرآن خداوند می‌فرماید« لقد خلقنا الانسان فی کبد؛ همانا انسان را در رنج وسختی آفریدیم».
                    افراد معمولا باید طوری زندگی کنند که همانطور که در آیات و احادیث اشاره شده است «به زندگی امیدوار باشید که گویا 100سال دیگر زنده هستید و اعمال خود و حساب آخرتمان را طوری انجام دهید که گویا فردا خواهید مرد.»
                    <br>
                    <b id="hassan">  قناعت:  </b>
                    معمولا افرادی که در زندگی خود قانع هستند، دچار ناامیدی نمی شود. قناعت به این معنی نیست که فرد به قدری قانع باشد که دست از کار و کوشش برداشته و بگوید من از زندگی خود راضی هستم. به این معناست که اگر فردی به حداکثر نرسد ناامید نشود و قدر همانی که هست را بداند.
                        مثلا اگر فردی تمام سعی و تلاشش را برای موفقیت در کنکور درسی کرده است، اما بهترین رتبه را کسب نکرده و یا قبول نشده، ناامید نشود و بگوید« برای رسیدن به مراتب بالاتر سعی خود را می کنم».همیشه شکست پلی است که برای رسیدن به قله‌های پیروزی و زمانی انسان به پیروزی می‌رسد که قناعت کرده باشد.
                        متاسفانه در جامعه وقتی صحبت از قناعت می شود، فکر همه به سمت قناعت اقتصادی می رود؛ با اینکه قناعت در مسائل معنوی هم وجود دارد. روحیه قناعت در این طور مسایل بسیار حائز اهمیت است .  
                        <br>
                        <b id="hassan"> عدم مقایسه خود با دیگران: </b>
                        یکی دیگر از راه های رسیدن به امیدواری عدم مقایسه خود با دیگران از لحاظ مالی و اقتصادی است: اگر فردی مدام در پی آن باشد که اطرافیان او از لحاظ اقتصادی بالاتر از او هستند و حسادت کند، دچار یاس و ناامیدی می‌شود.
                        در این طور مواقع باید بگوید «همان خدایی که به او نعمت داده به من هم می‌دهد و نباید دست از کار و کوشش بردارم»، در نتیجه هیچ گاه غبطه افرادی که از نظر مالی از او بالاتر است را نخورد؛ بلکه بایدخوشحال باشد.
                        فرد باید در مسایل مالی همیشه خود را با افراد پایین تراز خودش مقایسه کند؛ اما در مسایل معنوی و علم و دانش را باید قابل قیاس با دیگران بداند و خود را به بالاترین برساند و غبطه بخورد نه حسرت.
                        <br>
                        <b id="hassan">  شاکر بودن:   </b>
                        افراد باید به داشته های خود مانند سلامتی، علم، فرزند و همسرخوب و یا توانایی و انرژی و جوانی که دارد اهمیت داده و قدر آنها را بدانند و با خود بگوید« من تمام این صفات را دارم. ولو اینکه ماشین، خانه و یا امثال اینها را ندارم» و خداوند را شاکر باشد.
                        در قرآن خداوندمی فرماید:«اگر شکر نعمت‌های الهی را به جا بیاورید، من هم نعمت‌هایم را بیشتر می کنم یا برعکس، اگر شما کفران نعمت بوده و قدرشناس نباشید، من همه چیزها را از شما می گیرد.»
                        زیرا کسی که قدرشناس نعمت‌هایی که خداوند در اختیار او گذاشته، باشد. باعث می شود یک انرژی مثبت در درونش بوجود آمده وباعث امیدواری می شود.
                        استفاده از تجربیات و اندوخته‌های دیگران: امام علی می فرماید:« شما هیچ وقت نمی‌توانید همه چیز را تجربه کنید» همه چیز را همه انسانها تجربه می کنندو هر فرد به نوبه خود در جریان زندگی خود تجربه‌هایی را کسب می کند.
                        در نتیجه افراد باید از تجربه و اندوخته دیگران استفاده و بداند که دیگران چه کارهایی را انجام داده که شکست و یا پیروز شده‌اند و از راهکارهای دیگران را تجربه خود قرار دهند.انسانهای موفق را الگوی خود قرار داده و انسانهای ناموفق را به عنوان الگوی ناموفق و تجربه تلخ بداند.به دست آوردن تجربه از طریق دیگران، راه و روش زندگی را مشخص کرده و امید انسان را زیاد می‌کند.
                        <br>
                                                        <b id="hossein">   گاهی لازم است!  </b>
                                                        <br>
                                                        لازم است گاهی از خانه بیرون بیایی و خوب فکر کنی ببینی باز هم میخواهی به آن خانه برگردی یا نه؟!
                                                        <br>
                                                        لازم است گاهی از مسجد, کلیسا و ... بیرون بیایی و ببینی پشت سر اعتقادات چه میبینی ترس یا حقیقت؟!
                                                        <br>
                                                        لازم است  گاهی از ساختمان اداره بیرون بیایی, فکر کنی که چقدر شییه آرزوهای نوجوانیت است؟  
                                                        <br>
                                                        لازم است گاهی درختی, گلی را آب بدهی, حیوانی را نوازش کنی, غذا بدهی ببینی هنور از طییعت چیزی در وجودت هست یا نه؟!
                                                        <br>
                                                        لازم است گاهی پای کامپیوترت نباشی, گوگل و ایمیل و فلان و بهمان را بیخیال شوی, با خانواده ات دور هم بنشینید, یا گوش به درد دل رفیقت بدهی و ببینی زندگی فقط همین آهن پاره ی برقی است یا نه؟!
                                                        <br>
                   


                    <?php include("include/footer.php");?>
                    <h6> copy right2023
                </div>
            </div>
        </div>


    </body>
</html>